{"title": "ディア♥ヴォーカリスト Riot", "description": "2015年にスタートしたRejetの人気シリーズの第2弾、「彼はヴォーカリスト♥CD『ディア♥ヴォーカリスト Riot』」（[公式サイト](http://rejetweb.jp/dearvo2/)）シリーズレビュー。", "subtitle": "Riot", "work_list": [{"uid": "dearvo07", "artist": ["lumiere"], "song_list": [{"track_no": 1, "comment": "やっぱりこのシリーズはレオ様にバシッとキメてもらって始まらないと！その開幕に相応しい、これまたハイクオリティなロックチューン。V系バンドなのに、しかもそーゆー路線ってわけでもないのに、タイトルを片仮名にしちゃったのだけはどうかと思う。最後までありきたりで行ってほしかった。", "disk_no": 1}, {"track_no": 2, "comment": "うって変わって軽い曲調だが、Rainを表現するにはこれが丁度いい。サビに入る直前の少し荒くなる歌い方が非常にツボ。特に2番。これはなんというか、ますとし良い仕事した。サビ以外ではあまりメロディが主張していない分、サビの美しさが際立っている。", "disk_no": 1}]}, {"uid": "dearvo08", "artist": ["kagaribi"], "song_list": [{"track_no": 1, "comment": "非常にポジティヴで非常に堅実。サビからもう手堅い。「エスカレーション！」みたいに少し遊んでいるような雰囲気は薄く、壮馬くんの声的にはこういう真面目系のほうがあっているかも。サビ後半はあまり攻めていないけど、あそこで攻めたらちょっとしつこいかもしれないからコレくらいがちょうどいいか。", "disk_no": 1}, {"track_no": 2, "comment": "前回ユゥがカマしてきたピアノロックを今度はジュダがやってくるなんて。とはいえあそこまで鍵盤要素は強くない。 1曲目同様真面目路線で攻めてきているが、ジュダの音楽に対する姿勢や性格がうまく現れている。オーディエンスからの支持も厚い名曲。", "disk_no": 1}]}, {"uid": "dearvo09", "artist": ["nsfw"], "song_list": [{"track_no": 1, "comment": "前作はひたすらミクスチャーで攻めてきたエーたんだが今回は違う。1曲目はミクスチャーといえばそうなのだが、エフェクトが薄い！これくらいじゃないと「音楽」が聴こえてこない。そしてなにより軽薄さが薄い。まだ10代のくせにしっとりオトナっぽさを表現できるなんて流石です。", "disk_no": 1}, {"track_no": 2, "comment": "これを待っていた！NSFWのもう一つの面であるラウドナンバーがついに登場！エーたんはただ軽いだけの子じゃないぞ。最初からこのかっこよさを魅せてくれればもっと素直にエーたん聴けたのに。キャラソンという性質上あまりヘヴィすぎるものは作れないだろうけれど、そういった制限の中で最高水準のものだと断言できる。", "disk_no": 1}]}, {"uid": "dearvo10", "artist": ["veronica"], "song_list": [{"track_no": 1, "comment": "前回は和で攻めていたが、今回は飛び散る汗の一滴一滴まで感じられるような大陸風の情熱的な曲。この振り幅の広さもVeronicaの魅力の一つだが、何を演らせても完璧なのが素晴らしい。日本人の感覚にマッチしたメロディとメリハリの効いたリズムが耳から離れない。色気のある歌い方が見事にハマった名曲。", "disk_no": 1}, {"track_no": 2, "comment": "アダルトな妖しさを備えた曲で、1曲目と方向性は違えどこちらも洋風。若干ミクスチャーの要素を含みながらも、劇伴のような展開も面白い。サビ部分での踊るようなベース音も非常にいい味を出している。これだけ多様な曲を扱えるということは、ひとえにとしくんの表現力の豊かさあってのものだ。", "disk_no": 1}]}, {"uid": "dearvo11", "artist": ["jet_rat_fury"], "song_list": [{"track_no": 1, "comment": "おとなしめでメッセージ性の強い曲。とはいっても誰かに向けたものというわけではなく、自分の中で感情の整理をつけるような風合いだ。悩み事があっても命を粗末にしてはいけない、優しい歌声の奥に秘められた想いをひしひしと感じる。そういった曲の場合はヴォーカルを引き立たせがちだが、Aメロから高いキーを狙ったギターがヴォーカルと同じくらいの存在感を放つ。", "disk_no": 1}, {"track_no": 2, "comment": "またもやアクセントにピアノを効かせた曲。前回に続いてこれで攻めてくるあたり、手応えがあったのだろう。1曲目とほぼ同方向の曲だが、こちらの方がややグルーヴィーでロックらしさが強い。タイトル通り目の前にある光に向かって突き進んでいく、そんな前向きさを感じる。カレの曲はレベルはもちろんのこと方向性も揺らがないので安心できる。", "disk_no": 1}]}, {"uid": "dearvo12", "artist": ["die_fledermaus"], "song_list": [{"track_no": 1, "comment": "シエ兄に関してはなにやってもいい。絶対いいものになるという確信があるから。曲調も歌詞もロックまっしぐら。彼の曲、彼の世界、彼の生き様に心の底から惚れた。イントロからもうかっこよさしかない。ちょっとだけ、前作のようなシンフォ路線を期待していて、それは裏切られたわけだが。", "disk_no": 1}, {"track_no": 2, "comment": "ロックバラードとして、ここまで完璧なものとかなり久々に出会った。静かな曲調とは裏腹に歌詞の孕む熱量とエモーショナルなメロディは、ココロだけでなく体中を熱くさせる。シエ兄もといけんぬの表現力がこの曲の質を何倍にもふくらませる。2017年のベストソング候補に堂々と名乗りを上げた。", "disk_no": 1}]}, {"uid": "dearvo01c", "song_list": [{"artist": ["lumiere"], "track_no": 1, "comment": "これまでもハズレなくカッコいい曲を歌いまくってきたレオ様だが、今まで以上のクオリティを生み出した！ シエ兄推しだけどちょっと揺らぐくらいに素晴らしい。(制作的な意味で)力の入りまくった感じがひしひしと伝わってくるし、真面目な歌詞を飄々と歌い上げるレオ様の姿にはもうひれ伏すしかない。力まずに歌うますとし最高。", "disk_no": 1}, {"artist": ["die_fledermaus"], "track_no": 2, "comment": "シエ兄にはBLACK ANTHEMという神曲があるから、どうしてもそれを超えることはできない。でもそれに肉薄するだけのクオリティを毎度毎度突き詰めていることに変わりない。妥協を許さないスタイルが最高にクール。それでこそ着いていきたいと思える。気持ちいいくらいにテンポが良く、曲本来のかっこよさも倍増。やっぱりシエ兄最高。", "disk_no": 1}, {"artist": ["jet_rat_fury"], "track_no": 3, "comment": "これまでのどのユゥ曲よりもグルーヴがあり、かっこよさもトップクラス。ヘヴィなフレーズを奏でるギターが非常にいい。これだけの力強さがあれば、レオ様シエ兄の新曲と並んでも遜色ない。シンプルだからこそ歌い方やサウンドの一音一音に集中して聴くことができる。", "disk_no": 1}]}, {"uid": "dearvo02c", "song_list": [{"artist": ["kagaribi"], "track_no": 1, "comment": "グルーヴが強調されるミドルテンポで展開し、サビではさらにテンションが上がる。メロ部分でずっと存在感を維持して同じリフを奏でているギターは、どこかのネオVで聴いたことある雰囲気（笑）。どのバンドのどの曲とは言わないけど。", "disk_no": 1}, {"artist": ["nsfw"], "track_no": 2, "comment": "またまた（どちらかと言うと）ラウド寄りで攻めてきたエーたん。やっぱりこっちの方が良いって。ただミクスチャーのような軽薄な雰囲気も多分に含まれている。6人の曲の中でも一番若くてエネルギッシュなノリで突き進む。そう、若さだよ。", "disk_no": 1}, {"artist": ["veronica"], "track_no": 3, "comment": "和を思わせるタイトルに原点回帰かと期待が高まるが、曲調にはそこまで現れていない。ただこれまでも相当レベルの高い曲ばかりだったモモチの、最高傑作と言うべき名曲になった。感情的な歌詞とそれを際立たせるメロディに哀愁を誘われる。そういった意味ではフレーダーマウスの「Ache & Deny」との共通点も見える。", "disk_no": 1}]}]}