{
  "title": "ディア♥ヴォーカリスト",
  "uid": "dearvo",
  "description": "2015年にスタートしたRejetの「彼はヴォーカリスト♥CD『ディア♥ヴォーカリスト』」（[公式サイト](http://rejetweb.jp/dearvo/)）シリーズレビュー。",
  "work_list": [
    {
      "uid": "dearvo01",
      "artist": ["lumiere"],
      "comment": "175cm、53kg、O型ってオレとスペック全く一緒だよ！って余談は置いておいて、 見目麗しいV系バンドのヴォーカル・レオ様！",
      "song_list": [
        {
          "track_no": 1,
          "comment": "どストレートなロックチューン。「悲しみを超えた愛」を花言葉にもつヒヤシンスだが、歌詞的には悲しみよりも痛みがテーマ。サウンドは紛れもなくV系のそれで、歌い方もあまり声に感情を乗せない感じもそれっぽい。ヒヤシンスという名前の由来はギリシャ神話の美少年「ヒュアキントス」で、レオ様も美しいという一致は後付けでもいいからあるといいな。",
          "disk_no": 1
        },
        {
          "track_no": 2,
          "comment": "曲の方向性は1曲目とそれほど変わらないが、メロディの起伏は穏やかでバランスが良い。2曲目ということもあって抑え気味になってるのかもしれない。「V系バンドにしては上手すぎる」というのは贅沢すぎる文句かもしれない。ただ必要以上に掘り下げない歌詞の言葉選びは充分V系。",
          "disk_no": 1
        }
      ]
    },
    {
      "uid": "dearvo02",
      "artist": ["veronica"],
      "comment": "忍者の末裔ということで浮世離れした見た目と裏腹に、キュートに振る舞うギャップがたまらない。",
      "song_list": [
        {
          "track_no": 1,
          "comment": "ジャケットやタイトルの雰囲気をそのまま体現した和風ロック。ここ数年流行りのやつだよ。和楽器を取り入れているだけでなく、メロディの使い方も日本的。その分メロディの存在感は非常に強烈で、耳残りの良さはピカイチ。日本人の本能に刻み込まれた感覚を震わせる。当然どんな曲でも歌いこなしてしまうとしくんの歌唱力があってこそ。",
          "disk_no": 1
        },
        {
          "track_no": 2,
          "comment": "1曲目に比べると曲自体の日本っぽさは薄いが、メロディの節々にはしっかりと活きているのが分かる。しっかり聞かせるタイプの曲調で、それは声だけじゃなくて楽器陣にも言えること。落ち着いたのはテンポだけでなく、抑揚も穏やかになっている。ただし盛り上がりが無くなったというわけではなく、傾斜が緩やかになった。",
          "disk_no": 1
        }
      ]
    },
    {
      "uid": "dearvo03",
      "artist": ["kagaribi"],
      "comment": "二人組バンドのキーマン。モデルもこなすオシャレさんって設定だけどどのキャラも衣装着てるから比べようがない。",
      "song_list": [
        {
          "track_no": 1,
          "comment": "ノリの良い躍動感あるパートと、テンポダウンするブリーフパートの対比はとても良い。加えてイントロやブリッジ部分の無理矢理タテで揃える感じはあまりメジャーじゃないネオヴィジュ的雰囲気(褒め言葉かどうかは不明)。妥協しない彼の性格をちゃんと表現しているところに好感が持てる。",
          "disk_no": 1
        },
        {
          "track_no": 2,
          "comment": "系統的には1曲目と近いが、若干スローな分持ち前のグルーヴが強調されている。サビとそれ以外で大きく盛り上がり方が変わらないところは1曲目との差異。サビを勢いだけで押し通さないところは、ちゃんと曲で勝負しようとする感じがしてくる。1発でズカンと来る感じではないが、聴く度にじわじわと侵されていく。",
          "disk_no": 1
        }
      ]
    },
    {
      "uid": "dearvo04",
      "artist": ["die_fledermaus"],
      "comment": "真面目でストイックでイケメンでイケメンでイケメンなシエ兄！",
      "song_list": [
        {
          "track_no": 1,
          "comment": "とりあえず一言。神曲。シンフォニック・メタルを彷彿とさせるオーケストレーションとクワイア。けんぬの歌唱力を前提として作曲されたに違いないと確信させるだけのクオリティ。ただのキャラクターソングとして甘く見ていると、どこか危機感に似た感情が起こる。生オケと生バンドのコラボを生で聴きたい。きっと鳥肌どころじゃ済まない。失禁す(ry。",
          "disk_no": 1
        },
        {
          "track_no": 2,
          "comment": "1曲目とは違いバンドサウンドオンリーのハードロック。ハスキーでセクシーな面と、グルーヴに乗ったクールな面が楽しめる。Aメロの息遣いを聴け。やはりBLACK ANTHEMを聴いた後では霞んでしまうが、こちらの完成度も高い。個人的にはシンフォメタル大好き人間なのでどうしてもアンセム聴いちゃう。",
          "disk_no": 1
        }
      ]
    },
    {
      "uid": "dearvo05",
      "artist": ["nsfw"],
      "comment": "カゲキな発言でおなじみエーたん。浮ついてるのにラウドとかずるい。てか公式でラウドって書いてあるけどあまりラウド感ないよね？",
      "song_list": [
        {
          "track_no": 1,
          "comment": "メインのこちらはラウド、ではなくミクスチャー。 全体的にエフェクトが多用されていて、ちょっと聴くのが大変。 デジタルが嫌いなわけじゃないけれど、全体的に声いじってある曲は好きじゃない。",
          "disk_no": 1
        },
        {
          "track_no": 2,
          "comment": "1曲目よりはミクスチャー要素が薄い分、メロディがはっきりしている。とはいえやはりヴォーカルに加工は入っている。その点も1曲目よりは軽いから、明らかに聞きやすい！あと単純にメロディの質が高い。木村良平もあまり感情を乗せるタイプじゃないから、こういう曲調には合ってる。",
          "disk_no": 1
        }
      ]
    },
    {
      "uid": "dearvo06",
      "artist": ["jet_rat_fury"],
      "comment": "海外育ちの二世タレントだけど驕らず偉ぶらず、自分のやりたいコトをまっすぐできる子。",
      "song_list": [
        {
          "track_no": 1,
          "comment": "J-Rockにありがちなメロディや展開を多用している分、耳に馴染みやすい。ただ何かの二番煎じというような形で没個性に落ち着いているわけではなく、単純に高スペック。「ここがもうちょっとこうだったらいいのにな」ってのが全く無い。もうこれでこの曲は完璧な形だなと感じられるのがすごい。",
          "disk_no": 1
        },
        {
          "track_no": 2,
          "comment": "俺がピアノロック好きだって知っててこういう曲を作ったんだな！そうに違いない！ピアノの音色でロックの攻撃性を中和することによって、ロックのもつ美しさだけを際だたせることに成功。愛にあふれた歌詞をロックの上で伝えるのに、コレ以上に適切な方法はないだろう。サビの美しさたるや心が号泣するほど。",
          "disk_no": 1
        }
      ]
    }
  ]
}
