{"uid": "iron_maiden16", "date": "", "genres": [], "review_done": false, "name": "The Book of Souls ", "artist": ["Iron Maiden"], "year": 2015, "list": [{"list": [["Disc 1", "If Eternity Should Fail", "Speed of Light", "The Great Unknown", "The Red and the Black", "When the River Runs Deep", "The Book of Souls", "Disc 2", "Death or Glory", "Shadows of the Valley", "Tears of a Clown", "The Man of Sorrows", "Empire of the Clouds"]]}], "rate": 90, "comment": "前作から5年ぶりとなる新作で、スタジオ作品としては初の2枚組。35周年を迎えた今、まだまだ挑戦的かつ意欲的な活動を見せている。Bruce Dickinsonの癌が公表されたのも記憶に新しいが、それを見事克服してのリリースとなった。レコーディングは癌が発覚する以前にすべて終えていたと言うが、このアルバムを聴く限り病魔に侵された人が歌っているとは到底思えない。もともと大作志向の気はあるが、ここにきて過去最長の18分の楽曲を収録。それ以外にも10分を超える曲は2曲ある。2000年代後半からより一層プログレッシヴ・ロックへのアプローチを見せているが、今作もその路線上にあると言える。しかし近年の作品に比べて音質が向上しており、さらに曲のクオリティの平均点も上がっている。個人的には『A Matter of Life and Death』(2006)、『The Final Frontier』(2010)もそれなりに気に入っているが、今作はそれを踏み越え、さらなる高みに到達していると感じられる。ジャケットの雰囲気や、長尺曲が収録されているという点でかの神盤『Powerslave』(1984)との共通点が見いだせるが、こと曲の完成度のみに焦点を当てれば、もしかしたら今作の方が上かもしれない。1曲目から8分あり、やや落ち着いた雰囲気でアルバムの幕開けを飾る。2曲目は古き良きメイデンらしさを感じさせる曲で、堅実で正統的な良さを感じる。3曲目も1曲目と似た雰囲気の曲だが、途中の盛り上がるパートではまさにドラマティックと言う言葉がぴったりだ。そして4曲目は13分半にも及ぶ曲で、これまで最長だった名曲『Rime of the Ancient Mariner』とほぼ演奏時間が変わらない。しかもこの曲のリフがかっこいいかっこいい。それほど派手ではないが、メロディも好みだ。5曲目はメイデンらしい曲で、今作の中でも特にスピード感のある曲。そしてタイトルトラック6曲目は10分半ほどの曲で、しっかりと音を感じ取れるスローテンポで、間奏ではややテンポアップしギターソロもかっこいい。7曲目からは2枚目に突入するが、ここまでで50分もの時間が経過していた。この曲も爽やかなテンポで展開する。8曲目はイントロがどこかで聴いたことあるようなないような………なんか「Wasted Years」に似てないか？9曲目はサビのヴォーカルメロディの使い方がさすがと言うほかない。ギターソロのメロディも素晴らしすぎる。メロディ重視主義としては美味しい一曲だ。そして続く10曲目のイントロもやばい。泣きというにはやや弱いかもしれないが、今作で一番美しいことは断言できる。ラスト11曲目は18分超という過去最長を更新した本作のハイライトだが、このイントロも美しいじゃないか！！しかもストリングスまで取り入れてる！はっきりいってそんなに期待していなかったのだが、まちがいなく名盤だこれは。どうしても過去の名作と比べられるのが宿命であるが、そもそも路線が違うのだ。比べるなんてナンセンス。あれらはあれらで名盤だし、これはこれで名盤だ。何度も何度も、繰り返し繰り返し聴くべき奥深い作品だ。", "recommend": ["全部　特にSpeed of Light", "The Red and the Black", "When the River Runs Deep", "Death or Glory", "Tears of a Crown", "The Man of Sorrows", "\n\t\t\tEmpire of the Clouds"], "description": "Maiden 16thアルバム", "type": "album", "img": ["maiden16.jpg"]}