{
  "title": "ディア♥ヴォーカリスト Wired",
  "description": "2015年にスタートしたRejetの人気シリーズの第3弾、「彼はヴォーカリスト♥CD『ディア♥ヴォーカリスト Wired』」（[公式サイト](http://rejetweb.jp/dearvo3/)）シリーズレビュー。",
  "subtitle": "Wired",
  "work_list": [
    {
      "uid": "dearvo13",
      "artist": ["lumiere"],
      "song_list": [
        {
          "track_no": 1,
          "comment": "ラインナップからフレーダーマウスか消え去った絶望を救ったのは紛れもなくレオ様。「√PARANOIA」で一つの到達点に至ったかと思いきや、まだまだ伸び代はあった。バンドサウンドにブラスを取り入れたことで、いい意味で音に軽さが出てノリやすくなった。大サビで少し音程を変えてくるところがクセになる。"
        },
        {
          "track_no": 2,
          "comment": "ヘヴィネスに重きをおいた曲調と展開。これまでとはやや方向性の違う曲調は新鮮だが、基本的にメロディ重視だったことを考えると、あまりいただけない。歌詞はお互いに自己中心的な態度をとるカップル(?)って感じかな。破局寸前の。曲中にセリフを取り入れるのは初。"
        }
      ]
    },
    {
      "uid": "dearvo14",
      "artist": ["brave_child"],
      "song_list": [
        {
          "track_no": 1,
          "comment": "記念すべきブレチャ初登場曲。フレマの立ち位置を奪ったと考えると複雑な気分だがカレにも曲にも罪はない。淡々とした歌い方が歌詞に込められた気持ちやシチュエーションをうまく表現しているように感じる。アーティストとはいえ音楽ではなく絵描きらしい。"
        },
        {
          "track_no": 2,
          "comment": "1曲目よりも軽やかな曲調で、サビの流れるようなメロディは美しい。Bメロの低いところから徐々に攻めてくる感じがよい。なのにこちらのほうが印象が薄いのは、盛り上がりが今ひとつ物足りないからかもしれない。今後に期待です。"
        }
      ]
    },
    {
      "uid": "dearvo15",
      "artist": ["kagaribi"],
      "song_list": [
        {
          "track_no": 1,
          "comment": "1曲目にこういった穏やかな曲調を思ってくるのは意外だった。メロディ的にもあまり特徴のない感じで進むが、サビに来てようやく解放感のような広がりを見せる。歌詞もそのような雰囲気を持っていて、前に進む＝飛翔しようとしている意思が込められている。"
        },
        {
          "track_no": 2,
          "comment": "イントロからネオVっぽさを隠さずにだだ漏れさせている。これぞ篝火。美しさとは違うフックのあるメロディが耳に残り、サビの行き着く間もない応酬がとてもよい。ギターもアウトロになるとメロディアスなフレーズを奏でるのでそこは聞き所。"
        }
      ]
    },
    {
      "uid": "dearvo16",
      "artist": ["nsfw"],
      "song_list": [
        {
          "track_no": 1,
          "comment": "サビではSOSを繰り返すだけという、洋楽では割とあるパターンの曲だがディアヴォでこういうのは初。というよりアニソンやキャラソンでこういう路線を出すってのはかなりの攻めだと思う。その姿勢は単純にすごい。やっぱり彼らは他と違うことをやってのける。"
        },
        {
          "track_no": 2,
          "comment": "ラウドのラの字もないが、もう一つの要素であるミクスチャー要素もそれほど濃くはない。珍しくサビがメロディ重視で、これまた珍しく切なさを演出する繊細な歌詞も特徴。なんだよこういう路線もできるのかこの子は。もうシリーズも3弾ともなって、新しい側面を見せることにしたのか。"
        }
      ]
    },
    {
      "uid": "dearvo17",
      "artist": ["veronica"],
      "song_list": [
        {
          "track_no": 1,
          "comment": "Veronicaにしては珍しく明るく爽やかな路線。ライヴのエンディングで演奏されそうな曲調で、持ち前のメロディセンスをフル活用してきている。ギターソロなんかもう爽やかさしか感じない。目を閉じて聴くと、曲が終わった瞬間に銀テが飛ぶ光景が浮かぶ。"
        },
        {
          "track_no": 2,
          "comment": "あ～～～俺たちのVeronicaがこういう路線に手を出した～～～～。サビのメロディが盛り上がりに欠けるけど特徴的でなかなかいい味だしてるだけにもったいない。ごめん。"
        }
      ]
    },
    {
      "uid": "dearvo18",
      "artist": ["jet_rat_fury"],
      "song_list": [
        {
          "track_no": 1,
          "comment": "イントロ聴いて間違えてル○シー流したかなって思ったよ、最初。しっかりヴォーカルを聴かせるタイプのバラード。ドラマティックに盛り上がる感じではないが、堅実なメロディで徐々に心を侵食していくタイプ。ギターの音が際立っているアレンジが最高。いい曲なんだけど決め手にかける。"
        },
        {
          "track_no": 2,
          "comment": "サビ以外は正直言って非常に地味だが、サビで一気に爆発する。大サビで歌に一層力が入るところなんかとても良い。そしてサビ後に短いながらも聞けるギターのフレーズがとてもよい(1番後だけ)。その4小節だけ聴くでも十分価値がある。"
        }
      ]
    }
  ]
}
