{
  "name": "ディア♥ヴォーカリスト Xtreme",
  "description": "2015年にスタートしたRejetの人気シリーズの第4弾、「彼はヴォーカリスト♥CD『ディア♥ヴォーカリスト Xtreme』」（[公式サイト](http://rejetweb.jp/dearvox/)）シリーズレビュー。",
  "subtitle": "Xtreme",
  "work_list": [
    {
      "uid": "lumiere04",
      "artist": ["lumiere"],
      "song_list": [
        {
          "track_no": 1,
          "comment": "ここにきてルミエールがまさかの失速。大人っぽさを重視した方向性はとても良いのだが、曲のノリが悪い方向で軽くなってしまった。少なくともルミエールが演るスタイルではない。新たな一面が見れたとポジティヴに捉えることもできるが、やはりレオ様には王道を突き進み続けてほしかった。"
        },
        {
          "track_no": 2,
          "comment": "1曲目とは違ってまさにルミエールといった雰囲気の名曲。安心した。こういったガッシリした曲を力まずサラッと歌ってこそのレオ様だ。勢い任せではなくミドルテンポで仕上げてきたところも正解だろう。歌詞の内容的にもこれくらいのほうが合ってると思う。"
        }
      ],
      "workArtistId": "lumiere"
    },
    {
      "uid": "brave_child02",
      "artist": ["brave_child"],
      "song_list": [
        {
          "track_no": 1,
          "comment": "心地よいスピード感と、そのテンポを活かして滑らかに流れるようなメロディ進行が絶妙にマッチ。こういう曲できるなら前作からこっちで攻めてくればよかったのに。前作の曲と合わせて聴いてみても、下手に飾らない曲調ってのがブレチャの特徴だとわかる。"
        },
        {
          "track_no": 2,
          "comment": "雨が似合いそうなしっとりめの曲調で、歌詞の世界観もこれまでよりも身近な雰囲気なので、非常に聞きやすい。ただ若干メロディが弱く、あまり耳に残るようなタイプではないのだけが残念。ヴォーカルラインよりもアウトロのギターフレーズのほうがメロディアス"
        }
      ],
      "workArtistId": "brave_child"
    },
    {
      "uid": "kagaribi04",
      "artist": ["kagaribi"],
      "song_list": [
        {
          "track_no": 1,
          "comment": "前作も1曲目に大人しめの曲が配置されていて驚いたが、今作も近い路線。今回のほうが切なさのような雰囲気を強く感じる。メロディの即効性では負けるが、聴きこむほどに馴染むスルメ曲。ヴォーカルパートの切なさと裏腹に、間奏でややヘヴィになるあたりが癖になる。"
        },
        {
          "track_no": 2,
          "comment": "まさかの2曲目もしっとり路線。しかもこっちのほうがいい曲。展開的にははっきり言って盛り上がらないが、そんなのを帳消しにするくらいメロディの質が高い。心が落ち着くちょうどいい音域というところも、一役買っていることは間違いない。"
        }
      ],
      "workArtistId": "kagaribi"
    },
    {
      "uid": "jet_rat_fury05",
      "artist": ["jet_rat_fury"],
      "song_list": [
        {
          "track_no": 1,
          "comment": "前作が正直パッとしなかっただけに、今回もあまり期待していなかったが、本来の調子に戻ったようだ。ノリよりテンポよりメロディよし。このテンションでこそJET RAT FURYの音ってもんだ。安定感が違うね。コレを待っていたんですよ。"
        },
        {
          "track_no": 2,
          "comment": "サビはそこまで強くないくせに、Bメロのフックが強い。そして歌うようなベースのラインが胸を躍らせる。名曲と呼べるほどのものではないが耳には残る、そんな曲。音楽なんていかに心に残るかが大事なんだから、これはこれで攻め方としては正しいわけだ。"
        }
      ],
      "workArtistId": "jet_rat_fury"
    },
    {
      "uid": "veronica05",
      "artist": ["veronica"],
      "song_list": [
        {
          "track_no": 1,
          "comment": "「Mr.BlackBlack」とはまた違った大人っぽさを見せる曲。前シリーズでNSFWがみせた洋楽的路線とも近く、サビのリフレインが印象的。ただVeronicaの表題曲としては物足りなさを感じてしまうのは否めない。メロディが意識されるのはBメロだけ。"
        },
        {
          "track_no": 2,
          "comment": "良くも悪くも1曲目と同じ水準の曲。特に素晴らしいというわけでもなく、全然だめってわけでもない。イントロから繰り返されるフレーズは特徴的で良いのだが、それ以外に盛り上がるところも特徴的なところも特にない。わざわざVeronicaが演る必要はない。"
        }
      ],
      "workArtistId": "veronica"
    },
    {
      "uid": "not_sale_for_work05",
      "artist": ["not_sale_for_work"],
      "song_list": [
        {
          "track_no": 1,
          "comment": "サビのメロディの良質さは過去曲の中でも一二を争う。ミクスチャーの悪いところがあまり出ていないので非常に聞きやすい。もちろん(笑)ラウドな要素もない。そもそもジャンルも何も違うから他と比べるってことが難しいが、これまでの自身と比べて、悪い変化はしていない。"
        },
        {
          "track_no": 2,
          "comment": "冒頭のセリフ部分にはなぜだかイラッとさせられるのだが、それ以外は通常営業。遊び心のある歌詞が非常に印象的だが、それを楽しく聞かせるメロディアスなサビがいい仕事をしている。変に遊ぶとわざとらしさを感じてしまうが、そうはさせないアレンジがよい。"
        }
      ],
      "workArtistId": "not_sale_for_work"
    },
    {
      "uid": "dearvo03c",
      "song_list": [
        {
          "track_no": 1,
          "artist": ["lumiere"],
          "comment": "インディーズ時代の曲っていう設定。その頃からこんな曲が書けるんだったらそりゃ人気も出るよ。さっすがレオ様。才能に満ち満ち溢れていますね。相変わらずのルミエール・クオリティを見せつけてくれる。フレマ無き今、着いていきますよ！"
        },
        {
          "track_no": 2,
          "artist": ["veronica"],
          "comment": "「泡唄」「破れ櫻」に続いて発表された和テイストだが、デビュー曲らしい。現代的なロックに、いやらしくない程度に和風要素を混ぜ込んだ曲調で、日本人の本能が心地よいと感じるメロディの使い方とメロディをあまり意識しないパートが共存するのも面白い。"
        },
        {
          "track_no": 3,
          "artist": ["brave_child"],
          "comment": "LA時代の未発表曲ということで、ここまで温存していたのだろう。優しさに溢れた曲調と柔らかいサウンドの中に凛としたピアノが映える曲。大サビ前からの盛り上がり方が非常に好みで、鍵盤取り入れてることも相まってかなり俺の心をゆらしてくる。"
        },
        {
          "track_no": 9,
          "artist": ["brave_child"],
          "comment": "こちらはLA時代の既発曲ということで、それをわざわざ収録するのだから自信があるのだろう。その自信にも頷ける超名曲で、聴くまでは正直他より曲数少ないからって多く入れちゃってまったく、とか思ってたけど入れてくれてよかった。ありがとう。"
        }
      ],
      "workArtistId": "dearvo"
    },
    {
      "uid": "dearvo04c",
      "song_list": [
        {
          "track_no": 1,
          "artist": ["not_sale_for_work"],
          "comment": "ベストアルバムのための新曲。イントロから久々のラウド系が感じられ、ほどよいミクスチャー具合で好印象。そんでもってサビで一気にメロディが生きるというなんともツボな曲。これはいつものことだがサビ以外が滑らかじゃない分、サビをこんなふうに持ってこられると余計良いと感じてしまう。"
        },
        {
          "track_no": 2,
          "artist": ["kagaribi"],
          "comment": "こちらもまた今作のための新曲。どうですかこのイントロ。そしてサビ前にも出てくるこのフレーズ。バンドサウンドだけじゃなくてストリングスかよ。最高じゃないか。そんでもってサビ後半のこのメロディと「Monster」。これまでのどの篝火曲より好きだよ。"
        },
        {
          "track_no": 3,
          "artist": ["jet_rat_fury"],
          "comment": "デビュー曲の再録ということだが、これまたやはり既に完成されている。もはやメロディ云々は言うまいとして、哀愁すら感じる歌詞とメロディ(結局言ってる)。イントロから滑らかなギターのフレーズが響き、Aメロに入ると一気にサウンドが穏やかに。そしてこのサビ。ずるいわぁ。"
        },
        {
          "track_no": 9,
          "artist": ["brave_child"],
          "comment": "「Silver Rain Saga」同様LA時代の曲だというが、曲の雰囲気は真反対でこちらはストレートなロック。細かい縦ノリのAメロが心地よい。変わったところは特になく、かなり直球で勝負をしているのが伝わってくる。流れるギターソロの雰囲気がとてもよい。"
        }
      ],
      "workArtistId": "dearvo"
    }
  ]
}
